"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10000, \"word_counts\": \"{\\\"squad\\\": 24, \\\"arriving\\\": 3, \\\"game\\\": 78, \\\"dude\\\": 31, \\\"like\\\": 547, \\\"\\\\u2019\\\": 4, \\\"pounds\\\": 2, \\\"dick\\\": 14, \\\"long\\\": 44, \\\"strong\\\": 16, \\\"always\\\": 113, \\\"little\\\": 62, \\\"dudes\\\": 6, \\\"carrying\\\": 4, \\\"\\\\ud83e\\\\udd2a\\\\ud83d\\\\ude43\\\": 1, \\\"followers\\\": 36, \\\"cant\\\": 10, \\\"breatiuhw\\\": 1, \\\"\\\\ufe0f\\\\u20e3\\\\ufe0f\\\\u20e3\\\": 4, \\\"hours\\\": 23, \\\"'til\\\": 2, \\\"schedule\\\": 10, \\\"drops\\\": 19, \\\"new\\\": 219, \\\"zach\\\": 1, \\\"amp\\\": 408, \\\"jack\\\": 6, \\\"limelight\\\": 1, \\\"tonight\\\": 70, \\\"april\\\": 72, \\\"\\\\ufe0fnvmbesson\\\": 1, \\\"i\\\\u2019m\\\": 323, \\\"live\\\": 82, \\\"milk\\\": 6, \\\"boy\\\": 56, \\\"studio\\\": 10, \\\"home\\\": 42, \\\"making\\\": 23, \\\"hits\\\": 11, \\\"\\\\ud83c\\\\udffe\\\": 66, \\\"scared\\\": 8, \\\"birds\\\": 6, \\\"that\\\\u2019s\\\": 77, \\\"heart\\\": 54, \\\"full\\\": 34, \\\"rn\\\": 20, \\\"one\\\": 276, \\\"favorite\\\": 37, \\\"songs\\\": 24, \\\"sing\\\": 9, \\\"episode\\\": 28, \\\"\\\\ufe0f\\\": 492, \\\"took\\\": 32, \\\"goat\\\": 6, \\\"get\\\": 270, \\\"groomed\\\": 3, \\\"first\\\": 156, \\\"time\\\": 213, \\\"zayn\\\": 5, \\\"nyc\\\": 2, \\\"today\\\": 176, \\\"yes\\\": 65, \\\"outside\\\": 11, \\\"g\\\\u2019s\\\": 1, \\\"apartment\\\": 4, \\\"you\\\\u2019re\\\": 94, \\\"wondering\\\": 6, \\\"\\\\ufe0fgettyimages\\\": 1, \\\"summer\\\": 33, \\\"living\\\": 16, \\\"best\\\": 138, \\\"life\\\": 128, \\\"mean\\\": 55, \\\"that\\\\ud83d\\\\udcaf\\\": 2, \\\"\\\\ud83d\\\\udeb6\\\\ud83c\\\\udffb\\\\u200d\\\\u2640\\\\ufe0f\\\\ud83d\\\\udeb6\\\\ud83c\\\\udffb\\\\u200d\\\\u2640\\\\ufe0f\\\\ud83d\\\\udeb6\\\\ud83c\\\\udffb\\\\u200d\\\\u2640\\\\ufe0f\\\\ud83d\\\\udc83\\\\ud83c\\\\udffb\\\\ud83d\\\\udc60\\\": 1, \\\"let\\\": 86, \\\"em\\\": 8, \\\"know\\\": 201, \\\"\\\\ud83d\\\\udc4f\\\\ud83c\\\\udffe\\\": 1, \\\"mtv\\\": 44, \\\"latin\\\": 46, \\\"america\\\": 56, \\\"awards\\\": 21, \\\"\\\\ud83d\\\\udd59\\\": 7, \\\"kst\\\": 55, \\\"\\\\ud83d\\\\udd51\\\": 8, \\\"\\\\ud83d\\\\udc49\\\": 48, \\\"kpop\\\": 40, \\\"revolution\\\": 29, \\\"k\\\": 182, \\\"\\\\ud83c\\\\udfc3\\\": 18, \\\"g\\\\u2026\\\": 9, \\\"army\\\": 82, \\\"follow\\\": 277, \\\"retweet\\\": 229, \\\"perfect\\\": 30, \\\"da\\\": 27, \\\"ally\\\": 1, \\\"brooke\\\": 3, \\\"e\\\": 19, \\\"topic\\\": 1, \\\"pf\\\": 2, \\\"\\\\ud83c\\\\udffb\\\\ud83d\\\\udc9e\\\\ud83d\\\\udc9e\\\": 1, \\\"rt\\\": 226, \\\"wanna\\\": 92, \\\"pump\\\": 4, \\\"cum\\\": 7, \\\"jules\\\": 2, \\\"\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\": 24, \\\"look\\\": 128, \\\"reactions\\\": 13, \\\"jcole\\\\u2019s\\\": 12, \\\"listening\\\": 91, \\\"party\\\": 40, \\\"wonderful\\\": 14, \\\"\\\\ud83c\\\\udffc\\\\u200d\\\\u2640\\\\ufe0f\\\\ud83d\\\\udc4f\\\\u270c\\\\ufe0f\\\": 2, \\\"aver\\\": 1, \\\"\\\\u26a0\\\": 18, \\\"g\\\": 54, \\\"please\\\": 163, \\\"widen\\\": 19, \\\"gap\\\": 19, \\\"t\\\\u2026\\\": 64, \\\"tweet\\\": 99, \\\"replies\\\": 15, \\\"\\\\u27a1we\\\": 4, \\\"running\\\": 11, \\\"behind\\\": 17, \\\"category\\\": 16, \\\"\\\\u26a0\\\\ud83d\\\\udc47\\\": 4, \\\"public\\\": 10, \\\"play\\\": 56, \\\"omg\\\": 65, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude3b\\\\ud83d\\\\udc36\\\\ud83d\\\\ude3b\\\": 1, \\\"jump\\\": 27, \\\"altogether\\\": 1, \\\"\\\\ud83c\\\\udf39\\\\ud83d\\\\udc95\\\\ud83d\\\\ude02\\\\ud83d\\\\ude3b\\\\ud83d\\\\udc36\\\\ud83d\\\\ude3b\\\\ud83d\\\\ude02\\\\ud83d\\\\udc95\\\\ud83c\\\\udf39\\\": 1, \\\"unbelievable\\\": 3, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude3b\\\\ud83d\\\\udc36\\\\ud83d\\\\ude3b\\\\ud83d\\\\ude02\\\": 1, \\\"\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\": 4, \\\"ya\\\": 52, \\\"think\\\": 101, \\\"imma\\\": 10, \\\"need\\\": 144, \\\"back\\\": 174, \\\"story\\\": 32, \\\"popular\\\": 29, \\\"dating\\\": 54, \\\"site\\\": 27, \\\"\\\\ud83d\\\\udc8b\\\": 28, \\\"free\\\": 122, \\\"online\\\": 35, \\\"sex\\\": 61, \\\"\\\\ud83d\\\\udd25\\\": 108, \\\"\\\\u2026\\\": 505, \\\"nct\\\": 19, \\\"'black\\\": 9, \\\"black'\\\": 9, \\\"mv\\\": 14, \\\"sip\\\": 1, \\\"ricochets\\\": 1, \\\"theme\\\": 2, \\\"song\\\": 68, \\\"gives\\\": 9, \\\"fighting\\\": 10, \\\"raid\\\": 1, \\\"boss\\\": 13, \\\"destiny\\\": 2, \\\"vibe\\\": 4, \\\"got\\\": 239, \\\"bby\\\\ufe0f\\\\ud83d\\\\ude09\\\": 1, \\\"thank\\\": 216, \\\"withdrawing\\\": 4, \\\"endorsement\\\": 4, \\\"gop\\\": 7, \\\"state\\\": 20, \\\"senate\\\": 6, \\\"candidate\\\": 4, \\\"julie\\\": 5, \\\"killian\\\": 4, \\\"attacked\\\": 4, \\\"kylie\\\": 5, \\\"jenner\\\": 4, \\\"shares\\\": 13, \\\"video\\\": 117, \\\"baby\\\": 98, \\\"stormi\\\": 10, \\\"\\\\ud83c\\\\udffd\\\": 78, \\\"awesome\\\": 20, \\\"plus\\\": 6, \\\"meredith\\\": 1, \\\"angel\\\": 11, \\\"\\\\ud83e\\\\udd17\\\\ud83d\\\\ude09\\\": 1, \\\"fancy\\\": 2, \\\"huh\\\": 4, \\\"rocking\\\": 2, \\\"crudit\\\\u00e9s\\\": 2, \\\"fresh\\\": 13, \\\"veggies\\\": 2, \\\"\\\\ud83c\\\\udffc\\\": 58, \\\"try\\\": 42, \\\"adding\\\": 5, \\\"fennel\\\\u2026\\\": 2, \\\"eligible\\\": 1, \\\"bachelors\\\": 1, \\\"accepting\\\": 3, \\\"prom\\\": 18, \\\"date\\\": 24, \\\"applications\\\": 2, \\\"hmu\\\": 6, \\\"feeling\\\": 17, \\\"generous\\\": 2, \\\"give\\\": 72, \\\"love\\\": 464, \\\"i'll\\\": 19, \\\"back\\\\u2026\\\": 2, \\\"\\\\ud83d\\\\udc93\\\\ud83d\\\\udc95\\\\ud83d\\\\udc97\\\\ud83d\\\\udc9eamazing\\\": 1, \\\"alexa\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\": 1, \\\"practice\\\": 10, \\\"teacher\\\": 4, \\\"don\\\\u2019t\\\": 209, \\\"happy\\\": 192, \\\"made\\\": 50, \\\"eh\\\": 5, \\\"can\\\\u2019t\\\": 113, \\\"stop\\\": 50, \\\"god\\\": 67, \\\"thanks\\\": 100, \\\"\\\\u2764\\\\ufe0f\\\": 70, \\\"caught\\\": 6, \\\"act\\\": 10, \\\"flying\\\": 6, \\\"red\\\": 25, \\\"squirrel\\\": 1, \\\"going\\\": 121, \\\"too\\\": 63, \\\"feeders\\\": 1, \\\"hating\\\": 6, \\\"tell\\\": 43, \\\"bitch\\\": 69, \\\"gooooooo\\\": 1, \\\"\\\\ud83d\\\\ude18\\\\u270c\\\\ud83c\\\\udffd\\\": 1, \\\"rihanna\\\": 1, \\\"looks\\\": 46, \\\"good\\\": 227, \\\"dark\\\": 5, \\\"lip\\\": 7, \\\"\\\\ud83d\\\\udc98\\\\ud83d\\\\udc95\\\": 1, \\\"birthday\\\": 99, \\\"\\\\ud83d\\\\udc49\\\\ud83d\\\\ude96\\\": 22, \\\"taxi\\\": 25, \\\"\\\\ud83d\\\\udcde\\\": 26, \\\"want\\\": 149, \\\"nothing\\\": 42, \\\"daddy\\\": 33, \\\"\\\\ud83c\\\\udffd\\\\u2764\\\\ufe0f\\\": 3, \\\"genuine\\\": 3, \\\"come\\\": 75, \\\"nigga\\\": 88, \\\"hit\\\": 25, \\\"window\\\": 1, \\\"sweet\\\": 33, \\\"chin\\\": 1, \\\"music\\\": 72, \\\"kick\\\": 16, \\\"lmfaoooooo\\\": 1, \\\"smile\\\": 32, \\\"beauty\\\": 14, \\\"charm\\\": 3, \\\"turn\\\": 30, \\\"admiration\\\": 1, \\\"\\\\ud83d\\\\udc44\\\": 5, \\\"u\\\": 164, \\\"beach\\\": 10, \\\"body\\\": 15, \\\"tea\\\": 10, \\\"iced\\\": 2, \\\"coffee\\\": 4, \\\"lyf\\\": 1, \\\"princes\\\": 8, \\\"stage\\\": 20, \\\"\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\": 12, \\\"yo\\\": 49, \\\"badass\\\": 2, \\\"congratulations\\\": 17, \\\"twice\\\": 13, \\\"exo\\\": 32, \\\"l\\\": 28, \\\"let's\\\": 47, \\\"work\\\": 86, \\\"harder\\\": 9, \\\"blooming\\\": 2, \\\"days\\\": 50, \\\"st\\\": 49, \\\"win\\\": 55, \\\"boys\\\": 33, \\\"cbx\\\": 9, \\\"man\\\": 102, \\\"ever\\\": 142, \\\"cry\\\": 39, \\\"cause\\\": 51, \\\"much\\\": 163, \\\"would\\\": 107, \\\"pass\\\": 29, \\\"tf\\\": 39, \\\"\\\\u201chello\\\\u201d\\\": 2, \\\"starring\\\": 3, \\\"guy\\\": 32, \\\"tony\\\": 2, \\\"tiger\\\": 3, \\\"tomorrow\\\": 52, \\\"ready\\\": 69, \\\"beanz\\\": 2, \\\"ht\\\\u2026\\\": 28, \\\"complain\\\": 1, \\\"run\\\": 28, \\\"honestly\\\": 26, \\\"truly\\\": 16, \\\"this\\\\u2705\\\": 3, \\\"retweet\\\\u2705\\\": 2, \\\"you\\\\u2705\\\": 2, \\\"gain\\\": 48, \\\"\\\\ufe0fany\\\": 1, \\\"prediction\\\": 1, \\\"\\\\ud83d\\\\ude2d\\\\u2764\\\\ufe0f\\\": 5, \\\"someone\\\": 67, \\\"advise\\\": 2, \\\"ebony\\\\u2019s\\\": 2, \\\"father\\\": 7, \\\"keep\\\": 80, \\\"quite\\\": 6, \\\"beautiful\\\": 92, \\\"\\\\u2014\\\": 38, \\\"aww\\\": 11, \\\"\\\\ud83e\\\\udd27\\\\ud83d\\\\udc9b\\\\u2728\\\": 1, \\\"d\\\": 10, \\\"tickets\\\": 22, \\\"world\\\": 148, \\\"tour\\\": 17, \\\"\\\\u2018eyes\\\": 1, \\\"you\\\\u2019\\\": 1, \\\"toronto\\\": 6, \\\"usa\\\": 7, \\\"go\\\": 198, \\\"sale\\\": 46, \\\"saturday\\\": 21, \\\"p\\\\u2026\\\": 9, \\\"babies\\\": 10, \\\"map\\\": 80, \\\"sounds\\\": 91, \\\"piano\\\": 76, \\\"anything\\\": 30, \\\"ur\\\": 39, \\\"shoes\\\": 8, \\\"help\\\": 76, \\\"this\\\": 117, \\\"hate\\\": 62, \\\"i'm\\\": 133, \\\"mad\\\": 45, \\\"y'all\\\": 28, \\\"thinking\\\": 29, \\\"hurting\\\": 2, \\\"youngin'\\\": 1, \\\"feelings\\\": 9, \\\"that's\\\": 28, \\\"honey\\\": 9, \\\"y\\\\u2019all\\\": 128, \\\"funny\\\": 59, \\\"everyone\\\": 210, \\\"likes\\\": 89, \\\"clickers\\\": 14, \\\"lined\\\": 14, \\\"hold\\\": 34, \\\"useless\\\": 14, \\\"sleeping\\\": 9, \\\"\\\\ud83d\\\\udca4\\\": 1, \\\"stunning\\\": 5, \\\"gorgeous\\\": 14, \\\"incredible\\\": 7, \\\"already\\\": 64, \\\"bring\\\": 27, \\\"sauce\\\": 11, \\\"coachella\\\": 16, \\\"littty\\\": 9, \\\"dances\\\": 9, \\\"see\\\": 202, \\\"you\\\": 135, \\\"\\\\ud83d\\\\udc81\\\\ud83c\\\\udffc\\\\u200d\\\\u2640\\\\ufe0f\\\": 1, \\\"extra\\\": 15, \\\"stuff\\\": 12, \\\"giving\\\": 24, \\\"away\\\": 47, \\\"\\\\u2764\\\": 19, \\\"join\\\": 27, \\\"dms\\\": 9, \\\"open\\\": 22, \\\"entry\\\": 2, \\\"ends\\\": 11, \\\"last\\\": 96, \\\"week\\\": 117, \\\"tba\\\": 1, \\\"years\\\": 101, \\\"passed\\\": 13, \\\"quickly\\\": 6, \\\"things\\\": 40, \\\"changed\\\": 19, \\\"hearts\\\": 12, \\\"stay\\\": 44, \\\"\\\\ud83d\\\\udc3c\\\": 3, \\\"existing\\\": 3, \\\"apink\\\\u2026\\\": 3, \\\"never\\\": 110, \\\"leave\\\": 39, \\\"bc\\\": 15, \\\"without\\\": 37, \\\"solo\\\": 23, \\\"season\\\": 44, \\\"mom's\\\": 1, \\\"panthers\\\": 1, \\\"lead\\\": 12, \\\"yesterday's\\\": 1, \\\"memories\\\": 2, \\\"today's\\\": 5, \\\"tomorrow's\\\": 2, \\\"dreams\\\": 9, \\\"okeyyy\\\": 2, \\\"fave\\\": 3, \\\"clouds\\\\u2601\\\\ud83d\\\\udc7e\\\": 2, \\\"morning\\\": 54, \\\"ppl\\\": 13, \\\"\\\\u201cshe\\\": 1, \\\"wants\\\": 15, \\\"fuck\\\": 61, \\\"face\\\\u201d\\\": 1, \\\"\\\\ufe0f\\\\ud83c\\\\udf46\\\\ud83d\\\\udca6\\\\ud83d\\\\udc45\\\": 1, \\\"glad\\\": 11, \\\"still\\\": 103, \\\"hears\\\": 1, \\\"sinner\\\\u2019s\\\": 1, \\\"prayer\\\": 4, \\\"\\\\ud83c\\\\udffb\\\": 71, \\\"vet\\\": 4, \\\"earl\\\": 3, \\\"granville\\\": 3, \\\"carried\\\": 5, \\\"woman\\\": 23, \\\"across\\\": 7, \\\"finish\\\": 13, \\\"line\\\": 12, \\\"boston\\\": 5, \\\"marathon\\\": 6, \\\"leg\\\": 6, \\\"\\\\ud83c\\\\udffb\\\\ud83c\\\\uddfa\\\\ud83c\\\\uddf8\\\\ud83e\\\\udd85\\\": 2, \\\"venice\\\": 4, \\\"italy\\\": 5, \\\"\\\\ud83c\\\\uddf9\\\": 4, \\\"wendell\\\": 1, \\\"said\\\": 58, \\\"probably\\\": 9, \\\"risk\\\": 2, \\\"immunity\\\": 1, \\\"guacamole\\\": 1, \\\"click\\\": 42, \\\"\\\\u2b05\\\\u2b05\\\\u2b05\\\": 4, \\\"ice\\\": 12, \\\"diet\\\": 3, \\\"fat\\\": 9, \\\"calories\\\": 1, \\\"energy\\\": 19, \\\"drink\\\": 13, \\\"lebron\\\": 56, \\\"drinking\\\": 16, \\\"moving\\\": 8, \\\"od\\\": 5, \\\"fast\\\": 33, \\\"becky\\\": 2, \\\"south\\\": 10, \\\"yarra\\\": 1, \\\"fuckboy\\\": 1, \\\"dio\\\": 1, \\\"pitiable\\\": 1, \\\"deserves\\\": 8, \\\"this\\\\ud83c\\\\udf79\\\": 1, \\\"retweet\\\\ud83c\\\\udf79\\\": 1, \\\"you\\\\ud83c\\\\udf79\\\": 1, \\\"insert\\\": 1, \\\"overused\\\": 1, \\\"when\\\": 8, \\\"hands\\\": 10, \\\"lemons\\\": 1, \\\"phrase\\\": 2, \\\"here\\\": 36, \\\"recipe\\\": 2, \\\"girl\\\": 97, \\\"weeks\\\": 13, \\\"tim\\\": 3, \\\"burton\\\": 1, \\\"half\\\": 44, \\\"sleeve\\\": 5, \\\"finally\\\": 54, \\\"done\\\": 67, \\\"came\\\": 26, \\\"\\\\ud83d\\\\udda4\\\": 8, \\\"https\\\": 119, \\\"king\\\": 22, \\\"takes\\\": 11, \\\"flight\\\": 7, \\\"cleveland\\\": 7, \\\"james\\\": 26, \\\"fgm\\\": 3, \\\"set\\\": 22, \\\"playoff\\\": 13, \\\"franchise\\\": 6, \\\"record\\\": 15, \\\"fgs\\\": 3, \\\"i\\\\u2026\\\": 18, \\\"ok\\\": 28, \\\"im\\\": 98, \\\"usually\\\": 5, \\\"pretty\\\": 36, \\\"easy\\\": 16, \\\"ships\\\": 6, \\\"crazy\\\": 41, \\\"fall\\\": 18, \\\"asleep\\\": 11, \\\"every\\\": 64, \\\"movie\\\": 17, \\\"night\\\": 79, \\\"boyfriend\\\": 15, \\\"me\\\\ud83d\\\\ude02\\\": 7, \\\"coming\\\": 49, \\\"all\\\": 35, \\\"i\\\\u2019ll\\\": 43, \\\"take\\\": 101, \\\"mixer\\\": 2, \\\"\\\\ud83d\\\\ude02\\\": 78, \\\"kidding\\\": 4, \\\"hearing\\\": 12, \\\"myself\\\": 14, \\\"hmmmm\\\": 8, \\\"really\\\": 139, \\\"needs\\\": 30, \\\"kinda\\\": 19, \\\"right\\\\u2026\\\": 7, \\\"starts\\\": 6, \\\"short\\\": 15, \\\"pull\\\": 10, \\\"up\\\": 52, \\\"games\\\": 7, \\\"points\\\": 36, \\\"x\\\": 46, \\\"magnus\\\": 1, \\\"sure\\\": 50, \\\"french\\\": 2, \\\"toast\\\": 1, \\\"bad\\\": 83, \\\"say\\\": 110, \\\"alec\\\": 1, \\\"amazing\\\": 73, \\\"this\\\\u2026\\\": 3, \\\"brand\\\": 3, \\\"stylishstar\\\": 1, \\\"\\\\ud83d\\\\udc4c\\\\ud83d\\\\udc4c\\\\ud83d\\\\udc4c\\\": 2, \\\"audio\\\": 2, \\\"release\\\": 14, \\\"nd\\\": 16, \\\"celebrate\\\": 9, \\\"tiny\\\": 7, \\\"victories\\\": 2, \\\"kitchen\\\": 2, \\\"beyond\\\": 5, \\\"quick\\\": 15, \\\"cut\\\": 19, \\\"plastic\\\": 3, \\\"wrap\\\": 10, \\\"wednesday\\\": 22, \\\"dear\\\": 19, \\\"friends\\\\ud83c\\\\udf43\\\\ud83c\\\\udf31\\\": 1, \\\"tiffany\\\": 3, \\\"liked\\\": 32, \\\"comment\\\\ud83d\\\\udc97\\\\ud83d\\\\udc97\\\\ud83d\\\\udc97\\\": 2, \\\"\\\\u201cstarting\\\": 2, \\\"bts\\\": 82, \\\"jpn\\\": 4, \\\"fanmeet\\\": 2, \\\"begun\\\": 2, \\\"met\\\": 5, \\\"members\\\": 14, \\\"greeted\\\": 2, \\\"warm\\\": 5, \\\"to\\\\u2026\\\": 11, \\\"girls\\\": 56, \\\"respect\\\": 10, \\\"proud\\\": 35, \\\"sneaking\\\": 1, \\\"around\\\": 41, \\\"w\\\": 54, \\\"girlfriend\\\": 9, \\\"helloooo\\\": 1, \\\"happen\\\": 17, \\\"timeline\\\": 7, \\\"hugeeee\\\": 1, \\\"favor\\\": 3, \\\"retweeting\\\": 9, \\\"lovelies\\\": 2, \\\"watching\\\": 26, \\\"golf\\\": 2, \\\"conditions\\\": 1, \\\"precisely\\\": 1, \\\"hip\\\": 1, \\\"flask\\\": 1, \\\"invented\\\": 1, \\\"todaybut\\\": 1, \\\"secure\\\": 4, \\\"bagg\\\\ud83d\\\\udcb0\\\\ud83d\\\\udcb0\\\\ud83d\\\\udcb0\\\": 1, \\\"retweets\\\": 74, \\\"hurt\\\": 12, \\\"mash\\\\u2019allah\\\": 2, \\\"syrian\\\": 3, \\\"kids\\\": 26, \\\"helped\\\": 6, \\\"nice\\\": 43, \\\"cute\\\": 95, \\\"\\\\ufe0f\\\\ud83d\\\\ude2d\\\": 2, \\\"face\\\": 54, \\\"embarrassment\\\": 1, \\\"replay\\\": 1, \\\"surpassed\\\": 8, \\\"copies\\\": 3, \\\"sold\\\": 11, \\\"hanteo\\\": 4, \\\"relationship\\\": 34, \\\"talking\\\": 33, \\\"alone\\\": 22, \\\"\\\\ufe0f\\\\u25aa\\\\ufe0fdying\\\": 1, \\\"you\\\\u25aa\\\\ufe0f\\\\ufe0f\\\": 1, \\\"i've\\\": 19, \\\"lot\\\": 23, \\\"worst\\\": 13, \\\"moments\\\": 4, \\\"chart\\\": 15, \\\"topper\\\": 1, \\\"lucifer\\\": 1, \\\"buff\\\": 2, \\\"hijabi\\\": 1, \\\"sc\\\": 1, \\\"adil\\\": 1, \\\"eating\\\": 10, \\\"again\\\": 45, \\\"hinata\\\": 1, \\\"commission\\\": 6, \\\"enjoyed\\\": 4, \\\"drawing\\\": 6, \\\"her\\\": 11, \\\"definitely\\\": 18, \\\"draw\\\": 12, \\\"naruto\\\": 2, \\\"characters\\\": 1, \\\"soon\\\": 45, \\\"son\\\": 19, \\\"texas\\\": 9, \\\"id\\\": 7, \\\"blessed\\\": 18, \\\"voice\\\": 18, \\\"kimmel\\\": 1, \\\"gets\\\": 36, \\\"better\\\": 88, \\\"\\\\ud83e\\\\udd20\\\\ud83d\\\\udc51\\\\ud83d\\\\udc8b\\\\ud83d\\\\ude1a\\\": 1, \\\"opportunity\\\": 4, \\\"tracks\\\": 3, \\\"twitter\\\": 102, \\\"realtime\\\": 1, \\\"surface\\\": 1, \\\"shared\\\": 12, \\\"content\\\": 3, \\\"harry\\\": 5, \\\"styles\\\": 7, \\\"glasgow\\\": 1, \\\"\\\\udb40\\\\udc67\\\\udb40\\\\udc62\\\\udb40\\\\udc73\\\\udb40\\\\udc63\\\\udb40\\\\udc74\\\\udb40\\\\udc7f\\\": 2, \\\"dublin\\\": 1, \\\"\\\\ud83c\\\\uddee\\\\ud83c\\\\uddea\\\": 1, \\\"two\\\": 48, \\\"shows\\\": 15, \\\"nev\\\\u2026\\\": 1, \\\"that\\\": 37, \\\"ivory\\\": 1, \\\"\\\\ud83e\\\\udd86\\\\ud83e\\\\udd86\\\\ud83e\\\\udd86\\\\ud83e\\\\udd86\\\\ud83e\\\\udd86\\\\ud83e\\\\udd86\\\\ud83e\\\\udd86\\\\ud83e\\\\udd86\\\\ud83e\\\\udd86\\\\ud83e\\\\udd86\\\\ud83e\\\\udd86\\\\ud83e\\\\udd86\\\\ud83e\\\\udd86\\\": 22, \\\"whoooleee\\\": 1, \\\"ass\\\": 72, \\\"wife\\\": 16, \\\"read\\\": 24, \\\"fine\\\": 19, \\\"print\\\": 3, \\\"contract\\\": 6, \\\"awww\\\": 5, \\\"streaming\\\": 18, \\\"now\\\\ufe0f\\\": 3, \\\"check\\\": 75, \\\"link\\\": 28, \\\"bio\\\\ud83d\\\\udc46\\\\ud83d\\\\udc46\\\": 1, \\\"\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\": 7, \\\"brothers\\\": 4, \\\"intramural\\\": 2, \\\"team\\\": 46, \\\"count\\\": 20, \\\"cuz\\\": 15, \\\"pairs\\\": 2, \\\"okay\\\": 33, \\\"press\\\": 5, \\\"simply\\\": 2, \\\"recording\\\": 3, \\\"step\\\": 6, \\\"closer\\\": 5, \\\"\\\\ud83c\\\\udf4a\\\\u2728\\\": 7, \\\"artist\\\": 26, \\\"job\\\": 46, \\\"could\\\": 58, \\\"hoped\\\": 7, \\\"for\\\": 16, \\\"forever\\\": 38, \\\"grateful\\\": 15, \\\"whateve\\\\u2026\\\": 7, \\\"current\\\": 11, \\\"selling\\\": 12, \\\"cds\\\": 14, \\\"amazon\\\": 24, \\\"genres\\\": 5, \\\"yourself\\\": 18, \\\"tear\\\": 25, \\\"greatest\\\": 13, \\\"snowman\\\": 5, \\\"great\\\\u2026\\\": 5, \\\"fish\\\": 1, \\\"stick\\\": 3, \\\"disrespected\\\": 6, \\\"person\\\": 76, \\\"fucks\\\": 7, \\\"post\\\": 39, \\\"social\\\": 22, \\\"media\\\": 25, \\\"fooling\\\": 7, \\\"daily\\\": 20, \\\"us\\\": 160, \\\"radio\\\": 9, \\\"rats\\\": 2, \\\"spins\\\": 1, \\\"audience\\\": 1, \\\"debut\\\": 6, \\\"album\\\": 69, \\\"went\\\": 27, \\\"platinum\\\": 5, \\\"features\\\": 3, \\\"produced\\\": 6, \\\"mixed\\\": 3, \\\"mastered\\\": 3, \\\"engineered\\\": 3, \\\"written\\\": 7, \\\"fans\\\": 42, \\\"it\\\": 84, \\\"jline\\\": 1, \\\"age\\\": 3, \\\"order\\\": 24, \\\"mina\\\": 4, \\\"looking\\\": 41, \\\"maknae\\\": 2, \\\"era\\\": 5, \\\"na\\\": 12, \\\"kathniel\\\": 1, \\\"solid\\\": 2, \\\"upcoming\\\": 7, \\\"wicked\\\": 4, \\\"dost\\\": 4, \\\"\\\\ud83d\\\\udc9a\\\": 16, \\\"bf\\\": 6, \\\"since\\\": 36, \\\"thinks\\\": 8, \\\"he\\\\u2019s\\\": 42, \\\"star\\\": 18, \\\"show\\\": 63, \\\"realize\\\": 25, \\\"page\\\": 25, \\\"paper\\\": 18, \\\"due\\\": 16, \\\"midnight\\\": 17, \\\"name\\\": 40, \\\"weight\\\": 12, \\\"gone\\\": 42, \\\"talk\\\": 25, \\\"great\\\": 79, \\\"dj\\\": 3, \\\"seen\\\": 23, \\\"facebook\\\": 13, \\\"mood\\\": 29, \\\"\\\\ud83c\\\\udf67\\\": 1, \\\"softball\\\": 5, \\\"dom\\\\u2019s\\\": 1, \\\"plan\\\": 8, \\\"\\\\ud83d\\\\udc99\\\": 20, \\\"sweetest\\\": 3, \\\"elephant\\\": 1, \\\"share\\\": 18, \\\"as\\\\u2026\\\": 1, \\\"listen\\\": 37, \\\"lil'chinoo\\\": 1, \\\"thoughts\\\": 23, \\\"nbr\\\": 1, \\\"black\\\": 117, \\\"women\\\": 85, \\\"taylor\\\": 68, \\\"swift\\\\u2019s\\\": 65, \\\"cover\\\": 80, \\\"\\\\u201cseptember\\\\u201d\\\": 65, \\\"earth\\\": 74, \\\"wind\\\": 67, \\\"fire\\\": 78, \\\"sending\\\": 75, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 71, \\\"http\\\\u2026\\\": 79, \\\"ohhhhh\\\": 3, \\\"mami\\\": 5, \\\"thing\\\": 74, \\\"lmaooo\\\": 8, \\\"\\\\ud83d\\\\udc96\\\": 15, \\\"reply\\\": 31, \\\"people\\\": 123, \\\"\\\\ud83e\\\\udd26\\\\ud83c\\\\udffe\\\\u200d\\\\u2640\\\\ufe0f\\\": 10, \\\"presenter\\\": 1, \\\"wanted\\\": 15, \\\"shut\\\": 5, \\\"\\\\ud83d\\\\ude2d\\\": 48, \\\"hot\\\": 44, \\\"shower\\\": 7, \\\"fun\\\": 39, \\\"adam\\\": 4, \\\"later\\\": 6, \\\"let\\\\u2019s\\\": 36, \\\"\\\\ud83d\\\\ude18\\\": 7, \\\"title\\\": 17, \\\"update\\\": 37, \\\"behold\\\": 5, \\\"majestic\\\": 5, \\\"kulve\\\": 7, \\\"taroth\\\": 6, \\\"forget\\\": 31, \\\"globalist\\\": 1, \\\"sheep\\\": 1, \\\"of\\\\u2026\\\": 3, \\\"owe\\\": 2, \\\"llyod\\\": 1, \\\"apology\\\": 2, \\\"cos\\\": 3, \\\"actually\\\": 54, \\\"won\\\": 1, \\\"gonna\\\": 59, \\\"forgiving\\\": 1, \\\"accent\\\": 17, \\\"tho\\\": 38, \\\"breeze\\\": 1, \\\"oh\\\": 52, \\\"do\\\": 34, \\\"films\\\": 2, \\\"here's\\\": 14, \\\"many\\\": 45, \\\"runs\\\": 4, \\\"apr\\\\u2026\\\": 1, \\\"followed\\\": 12, \\\"dad\\\": 58, \\\"confetti\\\": 5, \\\"cannon\\\": 5, \\\"couple\\\": 12, \\\"lmfaolool\\\": 1, \\\"screaming\\\": 13, \\\"excited\\\": 50, \\\"consistent\\\": 4, \\\"skin\\\": 8, \\\"icymi\\\": 2, \\\"\\\\u201cthe\\\": 8, \\\"united\\\": 8, \\\"states\\\": 4, \\\"britain\\\": 1, \\\"monday\\\": 4, \\\"issued\\\": 1, \\\"of\\\": 2, \\\"its\\\": 4, \\\"kind\\\": 18, \\\"joint\\\": 1, \\\"warning\\\": 3, \\\"russian\\\": 4, \\\"cyberattacks\\\": 1, \\\"ru\\\\u2026\\\": 1, \\\"fool\\\": 6, \\\"promposal\\\": 1, \\\"ive\\\": 4, \\\"change\\\": 19, \\\"pls\\\": 23, \\\"followers\\\\ud83c\\\\udf89\\\": 1, \\\"giveaway\\\": 39, \\\"event\\\": 15, \\\"luck\\\\ud83d\\\\ude0a\\\": 1, \\\"\\\\ud83d\\\\udcdddetails\\\": 1, \\\"poster\\\": 4, \\\"bless\\\": 24, \\\"\\\\ud83d\\\\ude4c\\\": 3, \\\"mini\\\": 11, \\\"mes\\\": 1, \\\"\\\\ud83d\\\\udc97\\\": 10, \\\"yet\\\": 36, \\\"another\\\": 57, \\\"reason\\\": 17, \\\"disgust\\\": 8, \\\"me\\\": 129, \\\"foolery\\\": 8, \\\"shit\\\": 155, \\\"wasn\\\\u2019t\\\": 24, \\\"expecting\\\": 6, \\\"flop\\\": 4, \\\"\\\\ud83d\\\\ude96\\\": 3, \\\"thread\\\": 19, \\\"taehyung\\\": 22, \\\"dropping\\\": 18, \\\"chicken\\\": 8, \\\"\\\\ud83c\\\\uddf8jurassic\\\": 1, \\\"fallen\\\": 4, \\\"kingdom\\\": 3, \\\"\\\\ud83c\\\\udde7\\\\ud83c\\\\uddf7jurassic\\\": 1, \\\"\\\\ud83c\\\\uddef\\\\ud83c\\\\uddf5jurassic\\\": 1, \\\"\\\\ud83c\\\\uddec\\\\ud83c\\\\udde7jurassic\\\": 1, \\\"wor\\\\u2026\\\": 1, \\\"instagram\\\": 32, \\\"carousel\\\": 4, \\\"jessica\\\": 9, \\\"syj\\\": 4, \\\"love\\\\ud83c\\\\udf08\\\\ud83e\\\\udd8b\\\": 4, \\\"p\\\": 25, \\\"gna\\\": 1, \\\"smokin\\\": 1, \\\"stoges\\\": 1, \\\"fr\\\": 15, \\\"pack\\\": 4, \\\"second\\\": 30, \\\"anniversary\\\": 15, \\\"\\\\u2728\\\": 37, \\\"it\\\\u2019s\\\": 141, \\\"different\\\": 13, \\\"wrote\\\": 9, \\\"whole\\\": 56, \\\"frickin\\\": 1, \\\"novel\\\": 2, \\\"didn\\\\u2019t\\\": 37, \\\"send\\\": 21, \\\"triggered\\\": 3, \\\"hormone\\\": 3, \\\"monster\\\": 6, \\\"lost\\\": 18, \\\"control\\\": 11, \\\"damn\\\": 75, \\\"\\\\ud83c\\\\udffb\\\\ud83c\\\\udffb\\\": 9, \\\"prayers\\\": 48, \\\"popovich\\\": 19, \\\"family\\\": 82, \\\"lying\\\": 12, \\\"outchea\\\\ud83e\\\\udd37\\\\ud83c\\\\udffe\\\\u200d\\\\u2642\\\\ufe0f\\\": 1, \\\"\\\\ufe0f\\\\ud83d\\\\udc99\\\\ufe0f\\\\ud83d\\\\udc99\\\\ufe0f\\\\ud83d\\\\udc99\\\": 1, \\\"way\\\": 70, \\\"\\\\ud83d\\\\ude31\\\": 1, \\\"legit\\\": 7, \\\"jud\\\": 1, \\\"bai\\\": 1, \\\"receive\\\": 8, \\\"homaygad\\\": 1, \\\"ninang\\\": 1, \\\"ms\\\": 5, \\\"paint\\\": 3, \\\"wip\\\": 1, \\\"super\\\": 36, \\\"make\\\": 125, \\\"postcards\\\": 1, \\\"spend\\\": 9, \\\"money\\\": 33, \\\"witchu\\\": 1, \\\"extremely\\\": 5, \\\"\\\\ud83d\\\\ude05\\\": 6, \\\"armys\\\": 46, \\\"hello\\\": 39, \\\"jena\\\\ufe0fi\\\": 1, \\\"wish\\\": 35, \\\"day\\\\ud83c\\\\udf42\\\\ud83c\\\\udf41\\\\ud83c\\\\udf3f\\\\ud83c\\\\udf42\\\\ud83c\\\\udf41\\\\ud83c\\\\udf3f\\\\ud83c\\\\udf42\\\\ud83c\\\\udf41\\\\ud83c\\\\udf3f\\\\ud83c\\\\udf42\\\": 1, \\\"kansas\\\": 2, \\\"city\\\": 9, \\\"enough\\\": 23, \\\"queen\\\": 25, \\\"\\\\ud83d\\\\ude4c\\\\ud83c\\\\udffd\\\": 5, \\\"lmao\\\": 41, \\\"pathetic\\\": 4, \\\"sound\\\": 10, \\\"right\\\": 123, \\\"part\\\": 26, \\\"comedic\\\": 1, \\\"dumb\\\": 6, \\\"\\\\ud83d\\\\ude09\\\": 17, \\\"wow\\\": 51, \\\"voice\\\\ud83c\\\\udfa4\\\": 2, \\\"goodmorning\\\": 8, \\\"lord\\\": 12, \\\"day\\\": 242, \\\"\\\\ud83d\\\\ude0d\\\": 44, \\\"alicia\\\": 1, \\\"shaking\\\": 7, \\\"house\\\": 29, \\\"even\\\": 102, \\\"arrived\\\": 11, \\\"relationsh\\\": 1, \\\"t\\\": 52, \\\"begins\\\": 4, \\\"tomorrow\\\\u2026\\\": 1, \\\"halloween\\\": 1, \\\"scariest\\\": 1, \\\"costume\\\": 2, \\\"apparently\\\": 5, \\\"\\\\ud83d\\\\ude29\\\": 24, \\\"brother\\\": 39, \\\"\\\\u203c\\\\ufe0f\\\": 7, \\\"literally\\\": 48, \\\"drive\\\": 3, \\\"eachother\\\": 1, \\\"but\\\": 6, \\\"eachother\\\\ud83e\\\\udd23\\\\u2764\\\\ufe0f\\\": 1, \\\"\\\\ud83d\\\\udc8d\\\": 1, \\\"something\\\": 55, \\\"hair\\\": 42, \\\"wear\\\": 12, \\\"perfume\\\": 3, \\\"some\\\": 2, \\\"scent\\\": 2, \\\"exercise\\\": 3, \\\"minutes\\\": 18, \\\"b\\\\u2026\\\": 8, \\\"alright\\\": 6, \\\"hand\\\": 24, \\\"north\\\": 52, \\\"phone\\\": 18, \\\"next\\\": 86, \\\"n\\\": 36, \\\"won\\\\u2019t\\\": 21, \\\"months\\\": 28, \\\"deep\\\": 20, \\\"sister\\\": 16, \\\"psychotic\\\": 2, \\\"worse\\\": 9, \\\"visited\\\": 25, \\\"oriental\\\": 22, \\\"art\\\": 49, \\\"gallery\\\": 23, \\\"sf\\\": 24, \\\"shes\\\": 22, \\\"cutest\\\": 31, \\\"old\\\": 62, \\\"birthd\\\\u2026\\\": 22, \\\"lmfaooooo\\\": 1, \\\"\\\\ud83c\\\\udffd\\\\ud83c\\\\udffd\\\\ud83c\\\\udffd\\\\ud83c\\\\udffd\\\\ud83c\\\\udffd\\\": 1, \\\"healer\\\": 1, \\\"laugh\\\": 20, \\\"cute\\\\ud83d\\\\ude2b\\\": 2, \\\"supreme\\\": 2, \\\"uk\\\": 3, \\\"residential\\\": 1, \\\"proxies\\\": 1, \\\"live\\\\ufe0f\\\": 1, \\\"lacoste\\\\ud83d\\\\udd25\\\": 1, \\\"purchase\\\": 2, \\\"random\\\": 9, \\\"w\\\\u2026\\\": 10, \\\"the\\\": 27, \\\"biggest\\\": 13, \\\"gainers\\\": 3, \\\"sales\\\": 16, \\\"rank\\\": 3, \\\"past\\\": 13, \\\"vinyl\\\": 9, \\\"mom\\\": 28, \\\"told\\\": 31, \\\"she\\\\u2019s\\\": 23, \\\"goes\\\": 27, \\\"\\\\u201chope\\\": 1, \\\"trying\\\\u201d\\\": 1, \\\"pop\\\": 52, \\\"yea\\\": 5, \\\"promo\\\\ud83c\\\\udffd\\\\u200d\\\\u2642\\\\ufe0f\\\": 1, \\\"heard\\\": 17, \\\"relocating\\\": 1, \\\"vote\\\": 105, \\\"jackie\\\": 2, \\\"voted\\\": 8, \\\"whatever\\\": 7, \\\"gotta\\\": 45, \\\"iiyak\\\": 1, \\\"yan\\\": 1, \\\"kierra\\\": 1, \\\"pfa\\\": 6, \\\"premier\\\": 7, \\\"league\\\": 14, \\\"year\\\": 76, \\\"saying\\\": 28, \\\"haven\\\\u2019t\\\": 11, \\\"insta\\\": 7, \\\"fckn\\\": 1, \\\"missing\\\": 6, \\\"out\\\": 30, \\\"wait\\\": 93, \\\"gf\\\": 5, \\\"quiet\\\": 6, \\\"place\\\": 29, \\\"\\\\ud83d\\\\udcfd\\\": 1, \\\"avalon\\\": 1, \\\"theater\\\": 1, \\\"milwaukee\\\": 3, \\\"wi\\\": 1, \\\"storycon\\\": 1, \\\"\\\\ufe0f\\\\ufe0f\\\": 38, \\\"gon\\\": 5, \\\"end\\\": 38, \\\"\\\\ud83c\\\\udffd\\\\u200d\\\\u2640\\\\ufe0f\\\": 88, \\\"sorry\\\": 42, \\\"hamster\\\": 1, \\\"fucking\\\": 41, \\\"loud\\\": 15, \\\"there\\\\u2019s\\\": 13, \\\"also\\\": 31, \\\"cunts\\\": 1, \\\"nic\\\": 3, \\\"reeeemixx\\\": 1, \\\"ayo\\\": 1, \\\"on\\\": 13, \\\"what\\\\u2019s\\\": 25, \\\"iphone\\\": 2, \\\"\\\\ud83d\\\\udca5\\\\ud83e\\\\udd2c\\\": 1, \\\"nicki\\\\u2026\\\": 1, \\\"bonus\\\": 4, \\\"picking\\\": 6, \\\"pettysong\\\": 1, \\\"\\\\ufe0f\\\\ud83d\\\\udc94\\\\ud83c\\\\udfbc\\\": 1, \\\"believe\\\": 35, \\\"obama\\\": 16, \\\"says\\\": 33, \\\"care\\\": 55, \\\"we\\\\u2019re\\\": 25, \\\"climbing\\\": 7, \\\"swinging\\\": 4, \\\"hard\\\": 59, \\\"\\\\ud83d\\\\udd25\\\\ud83e\\\\udd18\\\\ud83c\\\\udffd\\\": 4, \\\"backfield\\\": 1, \\\"top\\\": 28, \\\"plays\\\": 6, \\\"swimming\\\": 1, \\\"\\\\ud83c\\\\udfca\\\\ud83c\\\\udffc\\\": 1, \\\"ain\\\\u2019t\\\": 70, \\\"allah\\\": 4, \\\"mothers\\\": 1, \\\"everlasting\\\": 1, \\\"happiness\\\": 13, \\\"garden\\\": 6, \\\"burgers\\\": 1, \\\"lunch\\\": 5, \\\"dinner\\\": 11, \\\"healthy\\\": 14, \\\"yuta\\\": 2, \\\"panting\\\": 1, \\\"vid\\\": 6, \\\"well\\\": 62, \\\"damnnn\\\": 2, \\\"tyler\\\": 2, \\\"sugar\\\": 1, \\\"starving\\\": 2, \\\"neglected\\\": 3, \\\"kill\\\": 12, \\\"darlings\\\": 1, \\\"maybe\\\": 15, \\\"boop\\\": 3, \\\"nose\\\": 1, \\\"wonder\\\": 16, \\\"clothes\\\": 18, \\\"looked\\\": 12, \\\"familiar\\\": 4, \\\"fxk\\\": 1, \\\"typa\\\": 5, \\\"sht\\\": 1, \\\"lately\\\": 11, \\\"times\\\": 24, \\\"champions\\\": 4, \\\"winner\\\": 23, \\\"ballon\\\": 2, \\\"d'or\\\": 2, \\\"miss\\\": 76, \\\"blonde\\\": 7, \\\"imran\\\": 2, \\\"folks\\\": 5, \\\"rana\\\": 2, \\\"safe\\\": 11, \\\"now\\\": 67, \\\"hug\\\": 7, \\\"thankfully\\\": 1, \\\"corbin\\\": 1, \\\"hella\\\": 10, \\\"niggas\\\": 27, \\\"moms\\\": 7, \\\"pmoooo\\\": 1, \\\"cuties\\\": 5, \\\"gay\\\": 14, \\\"\\\\ud83d\\\\ude10i\\\\u2019m\\\": 1, \\\"sadddd\\\\ud83d\\\\ude12\\\": 1, \\\"real\\\": 67, \\\"sis\\\": 17, \\\"\\\\ud83d\\\\ude24\\\\ud83d\\\\udc97\\\": 1, \\\"\\\\ud83d\\\\udc97\\\\ud83d\\\\udc97\\\\ud83d\\\\udc97\\\": 1, \\\"waaaay\\\": 2, \\\"active\\\": 5, \\\"follows\\\": 7, \\\"chai\\\": 1, \\\"thicc\\\": 1, \\\"davey\\\\ufe0f\\\": 1, \\\"must\\\": 54, \\\"pakistan\\\\u2019s\\\": 4, \\\"wall\\\": 5, \\\"al\\\": 4, \\\"qaeda\\\": 4, \\\"thrilled\\\": 3, \\\"dog's\\\": 3, \\\"playing\\\": 29, \\\"hide\\\": 5, \\\"and\\\": 14, \\\"seek\\\": 3, \\\"via\\\": 29, \\\"bro\\\": 42, \\\"knew\\\": 19, \\\"eat\\\": 25, \\\"marshall\\\": 1, \\\"\\\\ud83c\\\\udf92\\\\ud83e\\\\udd10\\\": 1, \\\"grand\\\": 4, \\\"\\\\ud83d\\\\udc4f\\\\u270c\\\\ufe0f\\\": 8, \\\"guy\\\\ud83d\\\\udde3\\\\ud83d\\\\udcaf\\\": 1, \\\"revenge\\\": 2, \\\"can't\\\": 40, \\\"killing\\\": 5, \\\"duet\\\": 3, \\\"i\\\\u2019ve\\\": 34, \\\"sitting\\\": 7, \\\"car\\\": 18, \\\"motivation\\\": 3, \\\"ariana\\\": 22, \\\"snippet\\\": 14, \\\"\\\\ud83c\\\\udfb6\\\": 10, \\\"others\\\": 7, \\\"\\\\ufe0f\\\\ud83d\\\\ude4f\\\": 2, \\\"known\\\": 4, \\\"august\\\": 3, \\\"intentionally\\\": 2, \\\"ignored\\\": 3, \\\"it\\\\ud83d\\\\ude0e\\\": 1, \\\"chemical\\\": 2, \\\"attacks\\\": 1, \\\"syria\\\": 13, \\\"pro\\\\u2026\\\": 4, \\\"accept\\\": 5, \\\"token\\\": 3, \\\"hmm\\\": 8, \\\"chris's\\\": 1, \\\"reaction\\\": 7, \\\"kid\\\": 13, \\\"captain\\\": 1, \\\"\\\\u2764\\\\u2764\\\\u2764\\\\u2764\\\\u2764\\\": 1, \\\"guess\\\": 57, \\\"double\\\": 12, \\\"triple\\\": 9, \\\"horns\\\": 1, \\\"\\\\ufe0f\\\\u20e3\\\": 10, \\\"alexa\\\": 5, \\\"currently\\\": 39, \\\"crying\\\": 36, \\\"emotional\\\": 6, \\\"valencia\\\": 2, \\\"getafe\\\": 2, \\\"brilliant\\\": 5, \\\"r\\\\u00e9my\\\": 1, \\\"propels\\\": 1, \\\"victory\\\": 2, \\\"football\\\": 4, \\\"news\\\": 25, \\\"\\\\ud83c\\\\uddea\\\\ud83c\\\\uddf8\\\\u2026\\\": 1, \\\"dogs\\\": 15, \\\"escaping\\\": 10, \\\"sa\\\\u2019\\\": 1, \\\"trip\\\": 3, \\\"\\\\ud83d\\\\udc95\\\": 34, \\\"emoticons\\\": 1, \\\"nail\\\": 4, \\\"\\\\ud83d\\\\udc99\\\\ud83d\\\\udc96\\\": 1, \\\"hairy\\\": 3, \\\"pussy\\\": 16, \\\"find\\\": 35, \\\"mail\\\": 4, \\\"hmmmmmm\\\": 1, \\\"\\\\ud83c\\\\udfcc\\\\ufe0f\\\\u200d\\\\u2642\\\\ufe0f\\\\ud83c\\\\udfcc\\\\ufe0f\\\\u200d\\\\u2640\\\\ufe0f\\\": 1, \\\"rest\\\": 13, \\\"peace\\\": 15, \\\"praying\\\": 23, \\\"pops\\\": 6, \\\"spurs\\\": 4, \\\"organization\\\": 2, \\\"lines\\\": 3, \\\"obviously\\\": 1, \\\"aren\\\\u2019t\\\": 14, \\\"working\\\": 15, \\\"scanning\\\": 7, \\\"overwatch\\\": 7, \\\"archives\\\": 7, \\\"challenge\\\": 15, \\\"files\\\\u2026\\\": 7, \\\"activating\\\": 7, \\\"uprising\\\": 10, \\\"mode\\\": 10, \\\"lara\\\": 20, \\\"croft\\\": 19, \\\"plates\\\": 20, \\\"drop\\\": 33, \\\"benz\\\": 19, \\\"sehun\\\": 2, \\\"wassup\\\": 3, \\\"guysss\\\": 1, \\\"chanyeol\\\": 2, \\\"surprise\\\": 5, \\\"motherfucker\\\": 1, \\\"um\\\": 5, \\\"absurdo\\\": 1, \\\"ab\\\": 1, \\\"sur\\\": 1, \\\"darren\\\": 1, \\\"herb\\\\u2019s\\\": 11, \\\"less\\\": 24, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 11, \\\"swear\\\": 15, \\\"would've\\\": 2, \\\"war\\\": 8, \\\"street\\\": 10, \\\"root\\\": 3, \\\"shame\\\": 3, \\\"left\\\": 45, \\\"uber\\\": 1, \\\"trust\\\": 14, \\\"soul\\\": 14, \\\"\\\\u201ccatch\\\": 1, \\\"slippin\\\\u201d\\\": 1, \\\"thelastverse\\\": 1, \\\"cb\\\": 2, \\\"sister\\\\u2019s\\\": 1, \\\"class\\\": 18, \\\"annoying\\\": 5, \\\"book\\\": 19, \\\"rule\\\": 3, \\\"sober\\\": 8, \\\"ideas\\\": 10, \\\"bowling\\\": 7, \\\"shoplifting\\\": 7, \\\"thumbs\\\": 9, \\\"switch\\\": 9, \\\"sew\\\": 7, \\\"thumb\\\": 7, \\\"pants\\\": 11, \\\"hour\\\\u2026\\\": 7, \\\"pumping\\\": 1, \\\"heads\\\": 5, \\\"\\\\ud83d\\\\udc4c\\\": 8, \\\"melanie\\\": 2, \\\"abnd\\\": 2, \\\"severely\\\": 2, \\\"mammary\\\": 2, \\\"mass\\\\ud83d\\\\ude2d\\\\ud83d\\\\udc94devastated\\\\ud83d\\\\ude2d\\\\ud83d\\\\udc94sad\\\": 2, \\\"med\\\": 2, \\\"attn\\\": 2, \\\"\\\\ud83c\\\\udd98\\\\u2026\\\": 2, \\\"prime\\\": 2, \\\"example\\\": 5, \\\"gopisis\\\\u2019s\\\": 2, \\\"chat\\\": 8, \\\"session\\\": 3, \\\"jungkook\\\": 14, \\\"ordinary\\\": 5, \\\"country\\\": 14, \\\"greenhouse\\\": 2, \\\"activities\\\": 3, \\\"corgimin's\\\": 4, \\\"\\\\ud83d\\\\udc9b\\\": 15, \\\"\\\\ud83d\\\\udc8e\\\": 5, \\\"denzel\\\": 2, \\\"hell\\\": 19, \\\"rosas\\\": 2, \\\"following\\\": 30, \\\"weewoo\\\": 1, \\\"bird\\\": 2, \\\"whenever\\\": 8, \\\"close\\\": 19, \\\"eyes\\\": 20, \\\"lovely\\\": 23, \\\"sky\\\": 5, \\\"studying\\\": 1, \\\"midwifery\\\\ud83d\\\\ude13\\\": 1, \\\"sunflowers\\\": 4, \\\"flower\\\": 8, \\\"\\\\u00bb\\\": 5, \\\"you\\\\ufe0f\\\": 6, \\\"does\\\": 1, \\\"jos\\\": 1, \\\"\\\\ud83c\\\\udfe1what\\\": 1, \\\"superpower\\\": 1, \\\"have\\\\ud83c\\\\udfe1\\\": 1, \\\"guys\\\": 84, \\\"americans\\\": 14, \\\"\\\\ud83c\\\\uddfa\\\\ud83c\\\\uddf8\\\": 28, \\\"fuckers\\\": 1, \\\"\\\\ud83d\\\\udd95\\\": 1, \\\"\\\\ud83e\\\\udd14\\\": 13, \\\"smart\\\": 11, \\\"\\\\ud83d\\\\udc68\\\\u200d\\\\ud83c\\\\udfeb\\\": 1, \\\"are\\\\u2026\\\": 4, \\\"grande\\\": 12, \\\"\\\\u2018no\\\": 5, \\\"tears\\\": 25, \\\"cry\\\\u2019\\\": 5, \\\"\\\\u201cforever\\\\u201d\\\": 1, \\\"\\\\u201cfresh\\\\u201d\\\": 1, \\\"\\\\ud83d\\\\ude2d\\\\ud83e\\\\udd23\\\": 1, \\\"type\\\": 14, \\\"paramedics\\\": 1, \\\"refs\\\": 2, \\\"locked\\\": 2, \\\"early\\\": 18, \\\"oladipo\\\": 5, \\\"ah\\\": 10, \\\"bittie\\\": 2, \\\"start\\\": 39, \\\"cream\\\": 6, \\\"pretends\\\": 1, \\\"shocked\\\": 2, \\\"\\\\u201cnew\\\\u201d\\\": 1, \\\"information\\\": 4, \\\"remember\\\": 18, \\\"deserve\\\": 14, \\\"will\\\": 3, \\\"settle\\\": 4, \\\"crossing\\\": 4, \\\"seeing\\\": 29, \\\"flirting\\\": 1, \\\"omgggg\\\": 2, \\\"thot\\\": 2, \\\"jk\\\": 6, \\\"tnx\\\": 1, \\\"support\\\": 52, \\\"\\\\ud83d\\\\ude4f\\\\ud83c\\\\udffe\\\\ud83d\\\\ude4f\\\\ud83c\\\\udffe\\\": 1, \\\"everybody\\\\u2019s\\\": 4, \\\"tbh\\\": 12, \\\"gave\\\": 36, \\\"votes\\\": 5, \\\"\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\": 4, \\\"firm\\\": 2, \\\"believer\\\": 1, \\\"wink\\\": 3, \\\"dirtier\\\": 1, \\\"argue\\\": 7, \\\"est\\\": 22, \\\"total\\\": 24, \\\"\\\\ud83d\\\\udea8\\\": 15, \\\"use\\\\u2026\\\": 11, \\\"ask\\\": 16, \\\"corn\\\": 8, \\\"funniest\\\": 6, \\\"downnnn\\\": 1, \\\"\\\\ud83c\\\\udffcthere\\\": 1, \\\"hope\\\": 66, \\\"fresno\\\": 2, \\\"barbara\\\": 6, \\\"bush\\\": 3, \\\"bashing\\\": 2, \\\"professor\\\": 4, \\\"fired\\\": 3, \\\"despite\\\": 1, \\\"tenure\\\": 1, \\\"fox\\\": 3, \\\"cannot\\\": 18, \\\"happening\\\": 17, \\\"haven't\\\": 5, \\\"las\\\": 5, \\\"vegas\\\": 7, \\\"o\\\\u2026\\\": 13, \\\"wht\\\": 1, \\\"entertaining\\\": 2, \\\"internet\\\": 6, \\\"hero\\\": 5, \\\"southwest\\\": 1, \\\"pilot\\\": 1, \\\"tammie\\\": 1, \\\"jo\\\": 2, \\\"shults\\\": 1, \\\"naval\\\": 1, \\\"aviation\\\": 1, \\\"pioneer\\\": 1, \\\"service\\\": 9, \\\"confirms\\\": 2, \\\"sana\\\": 4, \\\"dahyun's\\\": 1, \\\"\\\\ud83d\\\\udc80\\\": 26, \\\"h\\\": 6, \\\"\\\\ud83d\\\\udc95\\\\u2604\\\\ufe0f\\\\u2728\\\\ud83c\\\\udf08\\\\ud83c\\\\udf0e\\\": 1, \\\"sad\\\": 25, \\\"coach\\\": 50, \\\"waiting\\\": 14, \\\"kno\\\": 8, \\\"one\\\\ud83c\\\\udffe\\\\u200d\\\\u2640\\\\ufe0f\\\": 3, \\\"put\\\": 28, \\\"casual\\\": 7, \\\"business\\\": 13, \\\"soooo\\\": 5, \\\"felt\\\": 13, \\\"snaked\\\": 1, \\\"opened\\\": 5, \\\"mouth\\\\ud83c\\\\udffb\\\\u200d\\\\u2640\\\\ufe0f\\\": 1, \\\"wkbdkend\\\": 1, \\\"blame\\\": 7, \\\"daddario\\\": 1, \\\"\\\\ud83c\\\\uddee\\\\ud83c\\\\uddf7\\\\u2694\\\\ufe0f\\\\ud83d\\\\udca5\\\\ud83e\\\\uddd4\\\\ud83c\\\\udffbiranian\\\": 2, \\\"backed\\\": 2, \\\"sleeper\\\": 2, \\\"cell\\\": 2, \\\"militants\\\": 2, \\\"hibernating\\\": 2, \\\"positioned\\\": 2, \\\"attack\\\\u203c\\\\ufe0f\\\": 2, \\\"\\\\ud83c\\\\udfa5\\\": 6, \\\"\\\\ufe0flove\\\": 1, \\\"away\\\\ufe0f\\\": 1, \\\"\\\\ud83d\\\\udc49\\\\ud83c\\\\udffc\\\": 5, \\\"worldwide\\\": 7, \\\"\\\\u2665\\\\ufe0f\\\": 4, \\\"yosemite\\\": 1, \\\"\\\\ud835\\\\udcdf\\\\ud835\\\\udcfb\\\\ud835\\\\udcf8\\\\ud835\\\\udcf6\\\\ud835\\\\udcf8\\\\ud835\\\\udcfd\\\\ud835\\\\udcee\\\": 2, \\\"\\\\ud835\\\\udceb\\\\ud835\\\\udd02\\\": 2, \\\"\\\\ud835\\\\udcd5\\\\ud835\\\\udcf8\\\\ud835\\\\udcf5\\\\ud835\\\\udcf5\\\\ud835\\\\udcf8\\\\ud835\\\\udd00\\\": 2, \\\"\\\\ud835\\\\udcef\\\\ud835\\\\udcfb\\\\ud835\\\\udcf2\\\\ud835\\\\udcee\\\\ud835\\\\udcf7\\\\ud835\\\\udced\\\\ud835\\\\udcfc\\\": 2, \\\"constantine\\\": 1, \\\"kelly\\\": 4, \\\"american\\\": 7, \\\"idol\\\": 5, \\\"big\\\": 59, \\\"yours\\\": 4, \\\"contact\\\": 13, \\\"fw\\\": 16, \\\"trump\\\": 42, \\\"y'aaaaaaall\\\": 1, \\\"absolutely\\\": 8, \\\"dance\\\": 13, \\\"build\\\": 2, \\\"outta\\\": 7, \\\"\\\\ud83d\\\\udcc8\\\\ud83d\\\\udc9c\\\\ud83d\\\\udd10\\\\ud83e\\\\udd1e\\\\ud83c\\\\udffd\\\": 1, \\\"else\\\": 30, \\\"exactly\\\": 23, \\\"spell\\\": 16, \\\"\\\\u201csay\\\\u201d\\\": 13, \\\"tryna\\\": 34, \\\"lol\\\": 73, \\\"naoki\\\": 1, \\\"ishida\\\": 1, \\\"happppppy\\\": 1, \\\"bday\\\": 10, \\\"meg\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\\ud83d\\\\udd2e\\\\ud83d\\\\udd2e\\\\ud83c\\\\udf1e\\\\ud83c\\\\udf1e\\\\u2728\\\\u2728\\\\u2728\\\\ud83d\\\\udc95\\\\ud83d\\\\udc95i\\\": 1, \\\"alla\\\": 1, \\\"friend\\\": 59, \\\"tuesday's\\\": 2, \\\"j\\\": 36, \\\"maganda\\\": 1, \\\"naman\\\": 3, \\\"graduation\\\": 5, \\\"keps\\\": 1, \\\"\\\\ufe0f\\\\ud83d\\\\ude18\\\": 1, \\\"accurate\\\": 3, \\\"cavs\\\": 18, \\\"bron\\\": 15, \\\"slummed\\\": 1, \\\"boots\\\": 1, \\\"till\\\": 14, \\\"straw\\\\ud83d\\\\ude35\\\\ud83d\\\\ude31\\\\ud83d\\\\ude35\\\": 1, \\\"\\\\ufe0f\\\\uff47\\\\uff41\\\\uff49\\\\uff4e\\\": 1, \\\"\\\\uff46\\\\uff4f\\\\uff4c\\\\uff4c\\\\uff4f\\\\uff57\\\\uff45\\\\uff52\\\\uff53\\\\ufe0f\\\": 1, \\\"\\\\u27a1\\\\ufe0f\\\": 11, \\\"\\\\u2753\\\": 2, \\\"\\\\u2705\\\": 12, \\\"goolllllll\\\": 2, \\\"\\\\ud83d\\\\udc8b\\\\ud83d\\\\udc85\\\": 2, \\\"gimana\\\": 1, \\\"sudah\\\": 1, \\\"nonton\\\": 1, \\\"burn\\\": 9, \\\"ep\\\": 9, \\\"\\\\u00a9gingerol\\\": 1, \\\"i\\\\u2019d\\\": 41, \\\"pleasure\\\": 3, \\\"judge\\\": 11, \\\"found\\\": 36, \\\"kris\\\": 5, \\\"kobach\\\": 6, \\\"disobeyed\\\": 2, \\\"court\\\": 7, \\\"failing\\\": 2, \\\"registered\\\": 3, \\\"voters\\\": 2, \\\"failed\\\": 2, \\\"seashore\\\": 2, \\\"cole\\\\u2019s\\\": 2, \\\"point\\\": 13, \\\"guard\\\": 2, \\\"warriors\\\": 3, \\\"playoffs\\\": 9, \\\"ig\\\": 20, \\\"nba\\\": 4, \\\"memes\\\": 3, \\\"mf\\\": 14, \\\"what\\\": 20, \\\"tag\\\": 28, \\\"\\\\ud83d\\\\udcb0the\\\": 5, \\\"prize\\\": 8, \\\"gloves\\\": 5, \\\"case\\\": 19, \\\"\\\\u23f3a\\\": 5, \\\"winner\\\\u2026\\\": 5, \\\"vlog\\\": 2, \\\"reacting\\\": 2, \\\"yodeling\\\": 1, \\\"forward\\\\ud83c\\\\udffb\\\": 1, \\\"asking\\\": 8, \\\"\\\\u201cwhat\\\": 1, \\\"wit\\\": 16, \\\"oreo\\\": 4, \\\"posting\\\": 6, \\\"videos\\\": 19, \\\"shit\\\\u201d\\\": 1, \\\"smh\\\": 10, \\\"jus\\\": 3, \\\"ca\\\\u2026\\\": 2, \\\"hahahah\\\": 1, \\\"bug\\\": 1, \\\"science\\\": 2, \\\"wowwww\\\": 1, \\\"language\\\": 2, \\\"sir\\\": 4, \\\"hey\\\": 65, \\\"d'joo\\\": 1, \\\"guyss\\\": 1, \\\"peep\\\": 8, \\\"door\\\": 6, \\\"testing\\\": 5, \\\"clip\\\": 4, \\\"\\\\u201cnever\\\": 1, \\\"same\\\": 4, \\\"longer\\\": 6, \\\"version\\\": 14, \\\"tragic\\\": 3, \\\"\\\\ud83e\\\\udd23\\\": 12, \\\"anyone\\\": 30, \\\"\\\\u27ab\\\": 12, \\\"dream\\\": 22, \\\"chaser\\\": 6, \\\"minute\\\": 13, \\\"feel\\\": 69, \\\"\\\\u2b50\\\\ufe0f\\\": 3, \\\"rating\\\": 1, \\\"might\\\": 28, \\\"getting\\\": 54, \\\"tattoo\\\": 5, \\\"yoongi\\\\u2019s\\\": 2, \\\"bare\\\": 4, \\\"gummy\\\": 3, \\\"squishy\\\": 2, \\\"cheeks\\\": 3, \\\"everything\\\": 111, \\\"ping\\\": 1, \\\"pong\\\": 1, \\\"travis\\\": 7, \\\"scott\\\": 8, \\\"johnny\\\": 5, \\\"dang\\\": 1, \\\"missed\\\": 13, \\\"numb\\\": 1, \\\"more\\\": 17, \\\"\\\\ud83c\\\\udffe\\\\u200d\\\\u2640\\\\ufe0f\\\": 20, \\\"\\\\ud83c\\\\udf52\\\": 2, \\\"watch\\\": 73, \\\"youtube\\\": 25, \\\"\\\\ud83d\\\\udc47\\\\ud83c\\\\udffb\\\\ud83d\\\\ude0d\\\": 1, \\\"stuck\\\": 3, \\\"\\\\ud83d\\\\udcaf\\\": 32, \\\"til\\\": 1, \\\"hy\\\": 1, \\\"anna\\\": 1, \\\"brockhampton\\\": 6, \\\"level\\\": 19, \\\"go\\\\u2026\\\": 5, \\\"\\\\ufe0f\\\\ud83d\\\\udd7a\\\\ud83c\\\\udfa4\\\\ud83c\\\\udfad\\\": 4, \\\"pre\\\": 25, \\\"pictures\\\": 10, \\\"ten\\\": 4, \\\"pill\\\": 1, \\\"recently\\\": 4, \\\"\\\\ud83d\\\\udc4c\\\\ud83c\\\\udffb\\\": 2, \\\"chick\\\": 6, \\\"tired\\\": 12, \\\"fell\\\": 6, \\\"onto\\\": 7, \\\"'fliptext'\\\": 1, \\\"flipping\\\": 1, \\\"texts\\\": 1, \\\"pasting\\\": 1, \\\"bio's\\\": 1, \\\"\\\\ud83c\\\\udf27\\\\ud83d\\\\udca7\\\": 1, \\\"bolstered\\\": 2, \\\"sights\\\": 2, \\\"levelling\\\": 2, \\\"series\\\": 13, \\\"amazes\\\": 1, \\\"unappreciative\\\": 1, \\\"be\\\": 10, \\\"ummm\\\": 1, \\\"nadine\\\": 4, \\\"gulfnews\\\": 1, \\\"how\\\": 6, \\\"character\\\": 6, \\\"gio\\\": 1, \\\"sobrang\\\": 1, \\\"layo\\\": 1, \\\"lovej\\\\u2026\\\": 1, \\\"low\\\": 9, \\\"res\\\": 1, \\\"\\\\ud83e\\\\udd28\\\": 1, \\\"rid\\\": 1, \\\"bought\\\": 9, \\\"oaxaca\\\": 2, \\\"ended\\\": 9, \\\"customs\\\": 3, \\\"lax\\\": 5, \\\"continue\\\": 9, \\\"thankyou\\\": 1, \\\"continuous\\\\u2026\\\": 1, \\\"cryingggg\\\": 1, \\\"lessons\\\": 2, \\\"reminder\\\": 10, \\\"\\\\u200d\\\\u2642\\\\ufe0f\\\\ud83d\\\\udc76\\\": 1, \\\"boyos\\\": 1, \\\"smashed\\\": 2, \\\"it\\\\ud83c\\\\udffb\\\\u2764\\\\ufe0f\\\": 1, \\\"manager\\\": 6, \\\"hwang\\\": 2, \\\"continues\\\": 3, \\\"precious\\\": 9, \\\"af\\\": 18, \\\"halfway\\\": 1, \\\"nominations\\\": 3, \\\"dm\\\": 21, \\\"\\\\ud83d\\\\udca6\\\": 4, \\\"\\\\u200d\\\\ud83c\\\\udf93\\\": 1, \\\"\\\\u30fc\\\": 1, \\\"metta\\\": 1, \\\"yoona\\\": 2, \\\"banner\\\": 4, \\\"'\\\": 13, \\\"comey\\\": 20, \\\"admitted\\\": 5, \\\"mccabe\\\": 13, \\\"lied\\\\ud83c\\\\udffc\\\\u200d\\\\u2640\\\\ufe0f\\\": 5, \\\"worried\\\": 5, \\\"sick\\\": 10, \\\"respond\\\": 3, \\\"wild\\\": 14, \\\"walking\\\": 11, \\\"ft\\\": 21, \\\"crevasse\\\": 1, \\\"ladders\\\": 1, \\\"tied\\\": 2, \\\"together\\\": 23, \\\"wearing\\\": 6, \\\"crampons\\\": 1, \\\"sweetie\\\": 4, \\\"\\\\ud83d\\\\udc9d\\\\u2728\\\\ud83d\\\\udc96\\\": 1, \\\"app\\\": 26, \\\"salty\\\": 4, \\\"fam\\\": 12, \\\"jesus\\\": 10, \\\"blu\\\\u2019s\\\": 1, \\\"chapter\\\": 1, \\\"sketch\\\": 2, \\\"commision\\\": 1, \\\"letting\\\": 3, \\\"design\\\": 5, \\\"lots\\\": 7, \\\"fu\\\\u2026\\\": 2, \\\"clock\\\": 1, \\\"neon\\\": 1, \\\"socttish\\\": 1, \\\"\\\\ufe0f\\\\ud83d\\\\ude02\\\": 1, \\\"\\\\u061b\\\": 1, \\\"mn\\\": 1, \\\"weght\\\": 1, \\\"nzry\\\": 1, \\\"ahsn\\\": 1, \\\"wahed\\\": 1, \\\"bysu\\\\u2019\\\": 1, \\\"yny\\\": 2, \\\"f\\\": 8, \\\"dufa\\\\ud83d\\\\udc45\\\\ud83d\\\\ude02eftkhr\\\": 1, \\\"bnfsk\\\": 1, \\\"ba\\\\u2019a\\\": 1, \\\"ana\\\": 3, \\\"olt\\\": 1, \\\"keda\\\\ud83d\\\\ude02\\\\u2764\\\\ufe0fhabibe\\\": 1, \\\"wallahe\\\": 1, \\\"akhoia\\\": 1, \\\"drake\\\": 7, \\\"called\\\": 23, \\\"oubre\\\": 2, \\\"jr\\\": 3, \\\"bum\\\": 8, \\\"ran\\\": 4, \\\"choice\\\": 10, \\\"lil\\\": 38, \\\"majority\\\": 7, \\\"\\\\u201ckobe\\\": 1, \\\"shots\\\": 6, \\\"\\\\ud83c\\\\udffe\\\\u200d\\\\u2642\\\\ufe0f\\\\u201d\\\": 1, \\\"forward\\\": 9, \\\"\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\": 2, \\\"\\\\u26aa\\\\u26aa\\\\u26aa\\\\u26aa\\\\u26aa\\\\u26aa\\\": 2, \\\"\\\\ud83d\\\\udca1\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\": 1, \\\"\\\\ud83d\\\\udc4f\\\\ud83c\\\\udffd\\\": 3, \\\"power\\\": 25, \\\"tmrw\\\": 2, \\\"am\\\": 5, \\\"pm\\\": 36, \\\"altair\\\": 1, \\\"ave\\\": 3, \\\"mamiiii\\\": 1, \\\"\\\\ud83e\\\\udd19\\\\ud83d\\\\ude17\\\\ud83e\\\\udd18\\\": 1, \\\"souuuul\\\": 1, \\\"sista\\\": 6, \\\"houston\\\": 2, \\\"mdw\\\": 1, \\\"\\\\ufe0fjax\\\": 1, \\\"lukas\\\": 2, \\\"protects\\\": 1, \\\"deliverance\\\": 2, \\\"kids\\\\ud83c\\\\udffd\\\": 1, \\\"angry\\\": 8, \\\"terrifying\\\": 1, \\\"doodled\\\": 1, \\\"college\\\": 16, \\\"save\\\": 24, \\\"crew\\\": 2, \\\"quit\\\": 2, \\\"seegreenfairys\\\": 1, \\\"\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\": 4, \\\"wonhui\\\": 1, \\\"group's\\\": 1, \\\"cat\\\": 24, \\\"enthusiasts\\\": 1, \\\"listened\\\": 5, \\\"serendipity\\\": 1, \\\"lovee\\\": 1, \\\"muffin\\\": 1, \\\"jimin\\\": 16, \\\"beirut\\\": 1, \\\"\\\\ud83c\\\\udde7\\\": 3, \\\"westbrook\\\": 2, \\\"fan\\\": 19, \\\"btw\\\": 1, \\\"\\\\u201chate\\\\u201d\\\": 1, \\\"lose\\\": 11, \\\"\\\\ud83c\\\\udffe\\\\u200d\\\\u2642\\\\ufe0f\\\": 30, \\\"mets\\\": 1, \\\"thatlucky\\\": 1, \\\"mojo\\\": 1, \\\"teams\\\": 8, \\\"they're\\\": 15, \\\"\\\\ud83c\\\\udffc\\\\u200d\\\\u2642\\\\ufe0f\\\": 5, \\\"comfy\\\": 3, \\\"exams\\\": 2, \\\"agree\\\": 5, \\\"nympho\\\": 1, \\\"lana\\\": 3, \\\"rhodes\\\": 1, \\\"jungle\\\": 6, \\\"fever\\\": 1, \\\"cure\\\": 2, \\\"corridos\\\": 1, \\\"jake\\\": 2, \\\"rainer\\\": 1, \\\"paige\\\": 2, \\\"convinced\\\": 4, \\\"historical\\\": 1, \\\"events\\\": 5, \\\"happened\\\": 12, \\\"is\\\": 18, \\\"\\\\ud83d\\\\udc40\\\": 14, \\\"hides\\\": 1, \\\"\\\\ud83d\\\\udc69\\\\ud83c\\\\udffe\\\\u200d\\\\ud83c\\\\udf93\\\\ud83d\\\\udde3\\\\ud83e\\\\udd1e\\\\ud83c\\\\udffe\\\": 1, \\\"pancakes\\\": 1, \\\"updating\\\": 1, \\\"separating\\\": 1, \\\"stories\\\": 8, \\\"snaps\\\": 2, \\\"rock\\\": 7, \\\"position\\\": 3, \\\"idgaf\\\": 9, \\\"may\\\": 37, \\\"goodnite\\\": 1, \\\"edinburgh\\\": 1, \\\"cardi\\\": 12, \\\"b\\\": 60, \\\"stars\\\": 3, \\\"hglhyd\\\\ufe0f\\\": 1, \\\"you\\\\u2019ll\\\": 12, \\\"figure\\\": 8, \\\"mbf\\\": 1, \\\"become\\\": 11, \\\"stan\\\": 13, \\\"no\\\": 42, \\\"blocking\\\": 1, \\\"th\\\\u2026\\\": 12, \\\"kristen\\\": 1, \\\"stewart\\\": 1, \\\"brings\\\": 3, \\\"major\\\": 13, \\\"cannes\\\": 1, \\\"icon\\\": 2, \\\"ctfu\\\": 3, \\\"incase\\\": 2, \\\"died\\\": 4, \\\"mind\\\": 23, \\\"worry\\\": 5, \\\"snackk\\\": 2, \\\"palestinian\\\": 1, \\\"supporter\\\": 2, \\\"domestic\\\": 1, \\\"terrorist\\\": 1, \\\"lunda\\\": 1, \\\"sosour\\\": 1, \\\"mines\\\": 2, \\\"ago\\\": 22, \\\"career\\\": 9, \\\"reading\\\": 8, \\\"books\\\": 4, \\\"loloooooo\\\": 2, \\\"push\\\": 4, \\\"hoe\\\": 7, \\\"\\\\ud83d\\\\ude1d\\\\ud83d\\\\ude1d\\\\ud83d\\\\ude1d\\\\ud83d\\\\ude1d\\\\ud83d\\\\ude1d\\\\ud83d\\\\ude1d\\\": 2, \\\"jockstraps\\\": 1, \\\"hang\\\": 5, \\\"onghwi\\\": 1, \\\"ughhhhhhhhh\\\": 1, \\\"imm\\\": 1, \\\"bursting\\\": 1, \\\"seams\\\": 1, \\\"joy\\\": 4, \\\"\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18we\\\\u2019re\\\": 1, \\\"\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\": 3, \\\"\\\\u2605two\\\": 1, \\\"unbroken\\\\u2605\\\": 1, \\\"shop\\\": 11, \\\"malaysia\\\": 3, \\\"replied\\\": 1, \\\"\\\\ud83d\\\\udc25\\\\ud83d\\\\udc9a\\\": 1, \\\"\\\\ud83d\\\\udcb3\\\\ud83d\\\\udcb3\\\": 1, \\\"friends\\\": 57, \\\"xmas\\\": 1, \\\"raya\\\": 1, \\\"weddi\\\\u2026\\\": 1, \\\"it'll\\\": 1, \\\"often\\\": 5, \\\"pray\\\": 6, \\\"siria\\\": 2, \\\"\\\\ud83c\\\\uddfe\\\": 2, \\\"breaking\\\": 15, \\\"eleven\\\": 4, \\\"asked\\\": 10, \\\"doj\\\": 7, \\\"ag\\\": 9, \\\"sessions\\\": 12, \\\"investigate\\\": 3, \\\"several\\\": 3, \\\"officials\\\": 5, \\\"s\\\": 14, \\\"o\\\": 17, \\\"pair\\\": 3, \\\"\\\\ud83d\\\\ude1b\\\\ud83c\\\\udfc6\\\": 1, \\\"young\\\": 18, \\\"gifted\\\": 2, \\\"\\\\ud83d\\\\ude01\\\\ud83d\\\\udc96\\\": 1, \\\"mix\\\": 7, \\\"andrew\\\": 3, \\\"officially\\\": 14, \\\"referred\\\": 5, \\\"investigation\\\": 4, \\\"violating\\\": 3, \\\"federal\\\": 4, \\\"laws\\\": 2, \\\"usc\\\": 8, \\\"\\\\u2728\\\\ud83d\\\\udc51\\\": 1, \\\"going\\\\ufe0f\\\": 1, \\\"performing\\\": 10, \\\"today\\\\u2019s\\\": 6, \\\"\\\\ud83d\\\\udc9c\\\": 22, \\\"harvey\\\": 1, \\\"realized\\\": 6, \\\"paula\\\": 1, \\\"mike\\\": 5, \\\"donna\\\": 1, \\\"assjdfffghjjfsaa\\\": 1, \\\"\\\\ud83d\\\\udcaf\\\\ud83d\\\\udcaf\\\\ud83d\\\\ude4f\\\\ud83d\\\\ude4f\\\": 1, \\\"ate\\\": 8, \\\"mine\\\": 25, \\\"elected\\\": 1, \\\"weird\\\": 12, \\\"ones\\\": 6, \\\"lard\\\\u2014\\\": 1, \\\"reminds\\\": 3, \\\"touch\\\": 5, \\\"single\\\": 31, \\\"singles\\\": 3, \\\"timothy\\\": 1, \\\"cunningham\\\": 1, \\\"talk\\\\ufe0f\\\": 2, \\\"crush\\\": 7, \\\"what's\\\": 9, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 3, \\\"packers\\\\u2019\\\": 1, \\\"chance\\\": 19, \\\"aaron\\\": 2, \\\"rodgers\\\": 1, \\\"jersey\\\\ud83d\\\\udc10\\\": 1, \\\"theamazingdigitalart\\\": 2, \\\"digital\\\": 2, \\\"zudarts\\\": 2, \\\"lee\\\": 5, \\\"tw\\\": 1, \\\"he's\\\": 18, \\\"cool\\\": 21, \\\"important\\\": 9, \\\"\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0a\\\\ud83d\\\\udc96\\\": 1, \\\"afraid\\\": 41, \\\"airhorns\\\": 39, \\\"envy\\\": 2, \\\"blessings\\\": 13, \\\"beginnings\\\": 1, \\\"official\\\": 22, \\\"rotten\\\": 3, \\\"tomatoes\\\": 1, \\\"huge\\\": 9, \\\"flag\\\": 7, \\\"protest\\\": 1, \\\"prank\\\": 6, \\\"artbun\\\": 1, \\\"gorsuch\\\": 2, \\\"lion\\\": 3, \\\"praised\\\": 1, \\\"legal\\\": 5, \\\"original\\\": 4, \\\"intent\\\": 1, \\\"cast\\\": 2, \\\"deciding\\\\u2026\\\": 1, \\\"mother\\\": 13, \\\"artists\\\": 4, \\\"v\\\": 17, \\\"bucks\\\": 6, \\\"about\\\": 2, \\\"aw\\\": 7, \\\"ship\\\": 8, \\\"janeway\\\": 1, \\\"paris\\\": 9, \\\"named\\\": 7, \\\"daughter\\\": 15, \\\"lois\\\": 1, \\\"lane\\\": 4, \\\"obsessed\\\": 2, \\\"ciao\\\": 1, \\\"i\\\": 39, \\\"brown\\\": 6, \\\"skinned\\\": 1, \\\"chicks\\\": 1, \\\"bright\\\": 4, \\\"colors\\\": 4, \\\"yellows\\\": 1, \\\"idk\\\": 15, \\\"tl\\\": 6, \\\"call\\\": 44, \\\"sidney\\\": 2, \\\"crosby\\\": 2, \\\"mario\\\": 1, \\\"lemieux\\\": 1, \\\"scored\\\": 26, \\\"history\\\": 13, \\\"million\\\": 28, \\\"puerto\\\": 13, \\\"ricans\\\": 12, \\\"\\\\ud83c\\\\uddf7\\\": 24, \\\"upset\\\": 9, \\\"pacers\\\\ud83c\\\\udffe\\\": 7, \\\"\\\\u201c\\\": 17, \\\"\\\\u201d\\\": 42, \\\"larry\\\": 1, \\\"nance\\\": 1, \\\"high\\\": 40, \\\"swat\\\": 1, \\\"byun\\\": 1, \\\"baekhyun\\\": 10, \\\"him\\\": 37, 